<div class="banner">
    <div class="image">
        <div class="text">
            <p class="big"><b>Мы благодарны нашим покупателям <br>за доверие, которое они оказывают <br>нашей компании</b></p>
            <p>Мы же в свою очередь стремимся оправдать это доверие, предлагая своим клиентам всегда <br> высокий уровень обслуживания. И не важно, обратились вы к нам в первый раз или являетесь<br> постоянным клиентом - мы никогда не позволим себе разочаровать вас.</p>
        </div>
        <img src="<?=SITE_TEMPLATE_PATH?>/assets/images/banner/main-banner-bottom.png" alt="высокий уровень обслуживания">
    </div>
</div>