<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php"); ?>
<!--  Content zone  -->
<!-- Payment -->
<div class="return">
    <div class="title-section">Возврат</div>
    <div class="text">
        <p>Обмен и возврат товара осуществляется согласно закону : <b>Закон о защите прав потребителей (ЗПП)</b>,
            в котором четко регламентирована ситуация,что <b>вернуть деньги</b> за неподходящее изделие или обменять
            его на аналогичное, можно <b>в течение 14 дней.</b></p>
    </div>
    <div class="block-title">Условие возврата:</div>
    <br>
    <div class="text">
        <p>
            <b>Проданный товар (запчасть)</b> должен сохранять фирменную упаковку с оригинальными стикерами производителя,
            а также  товарный чек или кассовый чек, либо иной подтверждающий оплату указанного товара документ.
            Возврат товара возможен только в надлежащем качестве и товарном виде: отсутствие следов масел, смазки, топлива,
            следов установки или соприкосновения с другими деталями в целой и чистой упаковке, с сохранением потребительских  свойств и фабричными ярлыками.
        </p>
        <br>
        <p>
            Покупатель, вправе обменять <b>товар надлежащего качества (без брака)</b> на аналогичный у продавца, у которого
            он был приобретен, если указанный товар не подошел по размерам и комплектации к марке и модели согласно
            VIN номеру автомобиля.
        </p>
        <br>
        <p>
            При обнаружении скрытых недостатков, которые невозможно было обнаружить при приёмке, покупатель вправе предъявить требования, связанные с такими недостатками, <b>не позднее 5 (пяти) рабочих дней со дня получения товара.</b>
        </p>
        <br>
        <p>
            Если по качеству проданного товара  возникли разногласия,то покупатель и продавец, по обоюдному согласию могут <b>произвести экспертизу В Центре авто-технической экспертизы ФГУП «НАМИ».</b>
        </p>
        <br>
        <p> 
            Вернуть деньги за товар продавец обязан в течении <b>10 календарных дней</b> с момента подачи заявления о возврате.
        </p>
    </div>
</div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>
