<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php"); ?>
<!--  Content zone  -->
<!-- how-to-checkout -->
<div class="how-to-checkout">
    <div class="title-section">Как оформить заказ на сайте</div>
    <div class="text">
        <p>Чтобы сделать <b>онлайн-заказ запчастей,</b> вам не потребуется много времени и усилий.
            Всего несколько кликов – и необходимые товары будут оперативно доставлены <b>по указанному вами адресу.</b>
            На странице ассортимент в форме подбора запчастей выберите <b>марку,</b> а также (не обязательно) <b>модель</b> и <b>узел автомобиля.</b></p>
        <img src="<?=SITE_TEMPLATE_PATH?>/assets/images/how-to-checkout/1.png" alt="1 step">
        <p>Нажмите кнопку <b>«Найти».</b> Из списка запчастей выберите те, которые собираетесь купить. Их можно отложить в корзину, нажав кнопку <b>«В Корзину».</b></p>
        <img src="<?=SITE_TEMPLATE_PATH?>/assets/images/how-to-checkout/2.png" alt="2 step">
        <p>В верхнем правом углу появится ссылка, где будет указано, сколько в вашей корзине товаров. Когда закончите подбор, нажмите на эту ссылку – <b>так вы перейдете в свою корзину.</b> Если какой-то из товаров вы передумали приобретать, поставьте напротив него галочку в столбце <b>«Удалить».</b> Укажите необходимое количество каждого товара.</p>
        <img src="<?=SITE_TEMPLATE_PATH?>/assets/images/how-to-checkout/3.png" alt="3 step">
        <p>Затем нажимайте <b>«Оформить заказ»</b> и переходите непосредственно в форму заказа. </p>
        <img src="<?=SITE_TEMPLATE_PATH?>/assets/images/how-to-checkout/4.png" alt="4 step">
        <p><b>Укажите способ доставки товара</b> - нажмите на нужный значок и он подсветится синим цветом. Пересчет суммы доставки произойдет автоматически.</p>
        <p>Заполните поля <b>(отмеченные красной звездочкой – обязательны к заполнению).</b> И снова нажимайте <b>«Оформить заказ».</b></p>
        <p>После этого вам останется только дождаться звонка менеджера и подтвердить свою заявку по телефону.</p>
    </div>
</div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>
