<div class="banner">
    <div class="image">
        <div class="text">
            <p class="big">Приобретение в Москве <br>из любого города</p>
            <p>Магазин – это не просто место обмена товара на деньги, это услуга, оказываемая клиентам <br>
                по снабжению необходимыми вещами с дополнительным сервисом. Вы оговариваете свои нужды и ждете доставки.
                <br>
                В задачу менеджеров входит снабдить ваш автомобиль необходимыми запчастями. И не важно местонахождения клиента, значение имеет удовлетворение спроса и качество обслуживания.
                <br>
                Для «Us-parts» это всегда было приоритетом. <br>
            </p>
        </div>
        <img src="../../assets/images/banner/repair-banner.png" alt="Приобретение в Москве из любого города">
    </div>
</div>